{
  "title": "開花屋, About!",
  "imageOwner": "assets/images/about-owner.png",
  "imageOutdoor": "assets/images/about-outdoor.png",
  "imageIndoor": "assets/images/about-indoor.png",
  "storyJapan": "あえて名乗るなら東西市場料理、開花屋の気分は海だ。―長いサーフィン歴が海辺の人脈を丹下氏にもたらした。相模湾直送の新鮮な食材を、開花屋では現地の名前で呼ぶ。ヒメコダイもここではアカラサだ。私のインスピレーションは時にエスニック、時に欧風に走り、変幻自在。― \n（ブルータス1998.11.1.の紹介記事より抜粋させて頂きました。",
  "storyEnglish": "This is a Market-boothesque East-meets-West Fish restaurant. The surroundings are very relaxing; it almost feels like you are by the sea. Mr. Tange, both the owner and chef, has created his close network of supplies with the people working by the sea through his many years of love of surfing. Fish is brought in fresh straight from SAGAMI Bay. At the restaurant, KAIKAYA BY THE SEA, they call fish as the fishermen do. His inspiration for the cuisine is very much kaleidoscopic; at one time he produces in European style, on another occasion, it comes in ethnic style...\n(Extracted the introductory passage from BRUTUS magazine.)",
  "historyJapan": "和風をベースにした創作料理。東京・渋谷にある開花屋。オーナーシェフの海好きによって得た海辺の人脈によって新鮮な食材を提供できるお店。その食材もジャンルにとらわれず、時にエスニック、時に欧風に。今の日本の料理を味わえる場所。こういう場合はどうすればいいの？こんな料理が食べたい。会話もまた、食事を美味しくする調味料。どうぞ開花屋のサイトもごひいきに！",
  "historyEnglish": "オーナーシェフ丹下起行The menu is based on Japanese style, a fusion of Asian and Western food. The dishes are mainly made from fish delivered directly from the sea by the owner, who has private purchase routes, and are skillfully created to satisfy your appetite. Here's a place where you'll meet a new-style Japanese cuisine. Our friendly staff will help you choose from the menu, explaining how our signature dishes are prepared. Lively atmosphere and good conversation will certainly spice up your meal. Please keep your eyes on this site!",
  "description": "店内は料理と同じく、魚類図鑑やサーフボードなど海に関係するものであふれている。The walls are hung with illustrated fish posters of various kinds. The interior of the house including surfboards and fishing rods is replete with things related to the sea as well as the menu."
}
